<?php
$MESS['SUMM'] = 'Сумма кредита по умолчанию';
$MESS['MIN_SUMM'] = 'Минимальная сумма кредита';
$MESS['MAX_SUMM'] = 'Максимальная сумма кредита';
$MESS['SHAG_SUMM'] = 'Шаг изменения суммы кредита';
$MESS['SUMM_RESULT'] = 'Сумма кредита:';
$MESS['STAVKA'] = 'Процентная ставка:';
$MESS['SROK'] = 'Срок кредитования:';
$MESS['TABLE_NAME'] = 'Таблица платежей';
$MESS['EZH_PLAT'] = 'Ежемесячный платеж:';
$MESS['FULL_CREDIT'] = 'Полные затраты с учетом процентов:';
$MESS['PEREPLATA'] = 'Величина переплаты:';