<?php
$MESS['JQUERY'] = 'Подключить Jquery';
$MESS['NAME'] = 'Заголовок калькулятора';
$MESS['DESCRIPTION_TOP'] = 'Описание над калькулятором';
$MESS['DESCRIPTION_BOTTOM'] = 'Описание под результатом';
$MESS['SUMM'] = 'Сумма кредита по умолчанию';
$MESS['PROCENT_CHECKBOX'] = 'Позволять пользователю редактировать процентную ставку';
$MESS['PROCENT'] = 'Процентная ставка по умолчанию';
$MESS['TABLE_CHECKBOX'] = 'Выводить таблицу платежей';
$MESS['MIN_SUMM'] = 'Минимальная сумма кредита';
$MESS['MAX_SUMM'] = 'Максимальная сумма кредита';
$MESS['SHAG_SUMM'] = 'Шаг изменения суммы кредита';
$MESS['SROK_DEFAULT'] = 'Срок кредитования по умолчанию';
$MESS['SROK_SHAG'] = 'Шаг изменения срока кредитования';
$MESS['SROK_MIN'] = 'Минимальный срок кредитования';
$MESS['SROK_MAX'] = 'Максимальный срок кредитования';
